---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.FtOfWaterPer100ft
source: html/858f51ce-2b51-794d-eace-1bd4777f82ff.htm
---
# Autodesk.Revit.DB.SymbolTypeId.FtOfWaterPer100ft Property

Symbol FT/100ft, indicating unit Feet of water (39.2 °F) per 100 feet.

## Syntax (C#)
```csharp
public static ForgeTypeId FtOfWaterPer100ft { get; }
```